{
  "uuid": "urn:columbia.edu:Columbia.esri_arcatlas_landscape",
  "dc_identifier_s": "urn:columbia.edu:Columbia.esri_arcatlas_landscape",
  "dc_title_s": "World Present Landscapes, 1996",
  "dc_description_s": "Present Landscapes is a polygon theme representing a geographical summary of the current state of the earth's environment.\n\nHuman activity has transformed the appearance and use of the land in many regions around the world. The maps of present landscapes are a geographical summary of the current state of the earth's environment. They show several related topics. First, the locations of natural landscape structures, such as plains, mountains, and plateaus are shown. Second, these natural landscapes are classified by the extent of anthropogenic transformation. Third, the various geographical belts, the more detailed zones within them, and geographical sectors are shown. Geographical belts and zones generally vary with latitude. Geographical sectors are generally longitudinal and result from the influence of the oceans along the margins of a continent.\n\nIn this atlas, plain landscapes are divided into three subclasses based on the altitude of the plain: very low, low, and high. These subclasses also indicate the origin of a plain. Very low plains result from depositing of material. Low plains can result from either deposition or denudation of material (denudational plains). High plains typically result from the denudation of material.  Anthropogenic landscapes are classified according to the degree and type of transformation resulting from human activity. The major classes of anthropogenic landscapes are described below.\n\nQuasi-Primary Quasi-Primary landscapes correspond to zonal landscapes. These areas have not been directly influenced by humans, or they have local casual influences that do not change the landscapes in kind. Quasi-Primary landscapes are found in the Arctic and sub-Arctic glacial and stone deserts, and some arid and extra-arid landscapes. Protected areas (national parks, etc.) are included in this classification as well. At the present time, all landscapes on the earth are affected by chemicals created by human technology because they move without regard to boundaries. Therefore, even landscapes that appear to be unchanged (primary) can be considered quasi-primary.\n\nNatural-Anthropogenic Natural-Anthropogenic landscapes are those that have been transformed to varying degrees by economic activity. Natural-anthropogenic landscapes are subdivided into two groups (secondary-transformed and anthropogenic-modified) according to the changes to natural components, as follows:\n\nSecondary-transformed landscapes are rather sustainable complexes that are similar to natural ones. They are able to develop by themselves and exist without human help. They result from the overuse of natural landscapes in the past by such activities as overgrazing, regular fires, and overcutting. Typically, these landscapes are more arid in the tropical and equatorial belts and more continental in the temperate belts than would be expected in primary landscapes. This group also includes present landscapes in which existing extensive land use can result in some reversible changes, if they cease being used. Anthropogenic-modified landscapes are highly changed natural complexes that are directly affected by economic activity. The most widespread of these landscapes are modified by agriculture (arable, plantation, and pasture landscapes) and forestry (which\noccupy as much as 80 to 90 percent of certain world regions), as well as their combinations (forestry-arable and pasture arable landscapes).",
  "dc_rights_s": "Restricted",
  "dct_provenance_s": "Columbia",
  "dct_references_s": "{\"http://schema.org/downloadUrl\":\"https://www1.columbia.edu/sec/acis/eds/dgate/studies/C1301/data/landscape.zip\",\"http://www.w3.org/1999/xhtml\":\"https://geodata.library.columbia.edu/metadata/fgdc/html/esri_arcatlas_landscape.html\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://geodata.library.columbia.edu/metadata/fgdc/current/esri_arcatlas_landscape.xml\"}",
  "georss_box_s": "-85.0 -180.0 85.0 180.0",
  "layer_id_s": "sde:columbia.esri_arcatlas_landscape",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2009-06-19T00:00:00Z",
  "layer_slug_s": "sde-columbia-esri_arcatlas_landscape",
  "solr_geom": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "solr_year_i": "1996",
  "dc_creator_sm": [
    "Environmental Systems Research Institute (Redlands, Calif.)"
  ],
  "dc_format_s": "Shapefile",
  "dc_language_s": "",
  "dc_publisher_s": [
    "ESRI"
  ],
  "dc_subject_sm": [
    "society",
    "geoscientificinformation",
    "environment",
    "farming"
  ],
  "dc_type_s": "Dataset",
  "dct_spatial_sm": [
    "Earth"
  ],
  "dct_temporal_sm": [
    "1996"
  ],
  "dct_issued_s": "",
  "dct_isPartOf_sm": [
    "ArcAtlas"
  ],
  "georss_polygon_s": "85.0 -180.0 85.0 180.0 -85.0 180.0 -85.0 -180.0 85.0 -180.0"
}
