{
  "uuid": "urn:columbia.edu:Columbia.landinfo_global_wep_prvg",
  "dc_identifier_s": "urn:columbia.edu:Columbia.landinfo_global_wep_prvg",
  "dc_title_s": "Geologic Provinces",
  "dc_description_s": "Geologic Provinces is a polygon theme representing  U.S. Geological Survey defined geologic provinces of the World. Each province has a set of geologic characteristics distinguishing it from surrounding provinces. These characteristics may include the dominant lithologies, the age of the strata, and the structural style. Some provinces include multiple genetically-related basins. Offshore province boundaries are generally defined by the 2000 meter bathymetric contour, but where appropriate are defined by the 4000 meter bathymetric contour. In some cases province boundaries are delineated by political boundaries, as in the case of The United States and Canada, because United States petroleum resources were assessed separately by the U.S. Geological Survey. Provinces are classified as either Priority or Boutique. A priority province is one of 76 non-U.S. geologic provinces defined by the U.S. Geological Survey that together contain 95 percent of the world's non-U.S. known petroleum volume. All priority provinces were analyzed for undiscovered petroleum-resources. A boutique province is a geologic province, other than a priority province, as defined by the U.S. Geological Survey, considered for petroleum-resource assessment. Boutique provinces can be chosen for a variety of geologic, political, technical and geographic reasons. Resource-assessments are conducted by scientists of the U.S Geological Survey's World Petroleum Assessment 2000 by means of a combination of Petroleum System analysis based on available geologic information, and statistical analysis of production and exploration information. Total petroleum systems are defined in provinces considered for assessment analysis. Total petroleum systems are subdivided into Assessment Units. Assessment results from the analysis of assessment units and total petroleum systems are aggregated and allocated to geologic provinces. Summary results are presented as attributes of this coverage.",
  "dc_rights_s": "Restricted",
  "dct_provenance_s": "Columbia",
  "dct_references_s": "{\"http://schema.org/downloadUrl\":\"https://www1.columbia.edu/sec/acis/eds/dgate/studies/C1301/data/wep_prvg.zip\",\"http://www.w3.org/1999/xhtml\":\"https://geoblacklight-prod.cul.columbia.edu/metadata/fgdc/html/landinfo_global_wep_prvg.html\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://geoblacklight-prod.cul.columbia.edu/metadata/fgdc/current/landinfo_global_wep_prvg.xml\"}",
  "georss_box_s": "-89.999423 -179.999434 89.999481 179.999893",
  "layer_id_s": "sde:columbia.landinfo_global_wep_prvg",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2008-09-18T00:00:00Z",
  "layer_slug_s": "sde-columbia-landinfo_global_wep_prvg",
  "solr_geom": "ENVELOPE(-179.999434, 179.999893, 89.999481, -89.999423)",
  "solr_year_i": "2000",
  "dc_creator_sm": [
    "Lee M. Osmonson, USGS, Denver, CO (comp.)",
    "Feliks M. Persits, Contractor to USGS, Denver, CO (comp.)",
    "Douglas W. Steinshouer, Contractor to USGS, Denver, CO",
    "Timothy R. Klett, USGS, Denver, CO (comp.) and others"
  ],
  "dc_format_s": "Shapefile",
  "dc_language_s": "",
  "dc_publisher_s": [
    "U.S. Geological Survey"
  ],
  "dc_subject_sm": null,
  "dc_type_s": "Dataset",
  "dct_spatial_sm": [
    "World"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "dct_issued_s": "",
  "dct_isPartOf_sm": [
    "Digital Data Series (DDS) 60 World Petroleum Assessment 2000"
  ],
  "georss_polygon_s": "89.999481 -179.999434 89.999481 179.999893 -89.999423 179.999893 -89.999423 -179.999434 89.999481 -179.999434"
}
